/*PDE titles*/
"Color/Quality Options" = "カラー/品質オプション";
"Finishing" = "仕上げ";
"Advanced"="詳細設定";

/*Summary driver info*/
"Driver Name" = "ドライバ名";
"Driver Core Version" = "ドライバのコア バージョン";
"Driver Support Version" = "ドライバのサポート バージョン";
"HPCP1020DriverName" = "HP LaserJet CP1020 Series Driver";
